<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>알라딘</title>
</head>
<body>
	<h1>개인정보 처리 방침</h1>
	<h2>제1조. 총 칙</h2>
	<p>(주)알라딘 커뮤니케이션'은 (이하 '알라딘'이라 합니다.)알라딘 이용자(이하 '이용자')의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보 보호법 등 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 따른 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 본 개인정보처리방침은 회사가 제공하는 알라딘 및 알라딘 관련 제반 서비스 (모바일 웹/앱 포함) 이용에 적용되며 다음과 같은 내용을 담고 있습니다.
	</p>
	<h2>제2조. 개인정보의 수집 항목, 수집 방법</h2>
	<p> 회사는 회원가입, 회원 관리, 포인트 적립 및 결제 등 각종 서비스의 제공을 위해 개인정보를 수집하고 있습니다.
	</p>
	
	<jsp:include page="footer.jsp" />
</body>
</html>