<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>알라딘</title>
</head>
<body>
	<h1>이용약관</h1>
	<h2>제1조 (목적)</h2>
		<p>이 약관은 (주) 알라딘커뮤니케이션이 운영하는 인터넷 서점 알라딘 (이하 "몰"이라 한다) 및 중고매장에서 제공하는  인터넷 및 중고매장 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 (주) 알라딘커뮤니케이션과 이용자의 권리·의무 및  책임사항을 규정함을 목적으로 합니다. 
		</p>
	<h2>제2조 (정의)</h2>	
		<p>①"몰" 이란 (주) 알라딘커뮤니케이션이 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.<br>
			②"이용자"란 "몰"에 접속하여 이 약관에 따라 "몰"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
		</p>
	
	<jsp:include page="footer.jsp" />
</body>
</html>