<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>알라딘</title>
</head>
<body>
	<h1>청소년 보호정책</h1>
	<p>알라딘(이하 회사)은 불건전한 유해매체들로부터 청소년을 보호하기 위하여, '청소년보호법', '정보통신망 이용촉진 및 정보보호등에 관한 법률' 등에 근거하여 청소년보호책임자를 지정하고 청소년보호정책을 시행하고 있습니다. 또한 회사는 정보통신윤리위원회 심의규정 및 청소년유해매체물 기준에 따라, 19세 미만의 청소년들이 유해매체물에 접근할 수 없도록 방지하고 있습니다.
	</p>
	<h2>제1조 (유해정보에 대한 청소년접근제한 및 관리조치)</h2>
	<p>①"회사는 청소년이 불법, 유해한 매체물 유통 등으로 인한 피해를 입지 않도록 청소년 유해매체물에 대하여 별도의 성인인증 장치를 적용하며, 청소년 유해정보가 노출되지 않도록 예방합니다.<br>
	②회사는 게시물을 포함하여 회사가 제공하는 서비스의 금칙어 및 청소년 보호와 관련된 모니터링을 실시하며 주기적으로 관리하고 있습니다.
	</p>
	<h2>제2조 (청소년보호 관련 업무 담당자 교육)</h2>
	<p>회사는 정보통신업무 종사자를 대상으로 청소년 보호와 관련된 법령 및 제재기준, 유해정보 발견시 대처방법, 위반사항 처리에 대한 보고절차 등을 교육하고 있으며, 하단의 ‘제4조 청소년보호 관련 민원창구 운영’에 명기되어 있는 담당자 또는 외부 전문기관이 교육을 시행하고 있습니다.
	</p>
	</div>
		<hr>
	</div>
	<jsp:include page="footer.jsp" />
</body>
</html>